{
"Keyboards for Current Language" = "当前语言键盘";
"iKeyEx Keyboards" = "iKeyEx 键盘";
"Other Built-in Keyboards" = "其他内置键盘";

"Found No Crash Reports" = "没有相关的错误报告";
"SYSTEM_IS_FINE" = "最近的错误都是与 iKeyEx 无关的。还要传送此电邮吗？";
"Send" = "传送";
"Send all crash reports" = "传送所有错误报告";
}